const coursesList = [
  {
    Сайт: 'skillbox.com',
    Курс: 'DevOps-инженер. Docker',
    Дата: '01.2025 - 02.2025',
  },
  {
    Сайт: 'pruffme.com',
    Курс: '[Дмитрий Лаврик] Vue.js Интенсивный курс для программистов (2022)',
    Дата: '07.2023 - 08.2023',
  },
  {
    Сайт: 'skillbox.ru',
    Курс: 'Программа профессиональной переподготовки «Frontend-разработчик»',
    Дата: '08.2022 - 03.2023',
  },
  {
    Сайт: 'stepik.org',
    Курс: 'Web-технологии: начальный уровень',
    Дата: '07/2022 - 08/2022',
  },
  {
    Сайт: 'stepik.org',
    Курс: 'Веб-разработка для начинающих: HTML и CSS',
    Дата: '07/2022 - 08/2022',
  },
  {
    Сайт: 'stepik.org',
    Курс: 'JavaScript для начинающих',
    Дата: '07/2022 - 08/2022',
  },
  {
    Сайт: 'practicum.yandex',
    Курс: 'Факультет Веб разработки',
    Дата: '07/2022 - 08/2022',
  },
]

module.exports = { coursesList }
